import product from '@assets/images/cart/product.png';

export const returnProcessData = [
  {
    imgSrc: product.src,
    productTitle: 'كيزر ميني',
    productPrice: '11 ج.م',
    productDesc: 'عيش فينو',
    size: 'كيس',
    quantity: 2,
    price: '22ج.م',
    returnReason:
      'وريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبورأنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس نيسي يا باراياتيور. أيكسسيبتيور ساينت أوككايكات كيوبايداتات نون بروايدينت ,سيونت ان كيولبا كيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم.',
  },
  {
    imgSrc: product.src,
    productTitle: 'كيزر ميني',
    productPrice: '11 ج.م',
    productDesc: 'عيش فينو',
    size: 'كيس',
    quantity: 2,
    price: '22ج.م',
    returnReason:
      'وريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبورأنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس نيسي يا باراياتيور. أيكسسيبتيور ساينت أوككايكات كيوبايداتات نون بروايدينت ,سيونت ان كيولبا كيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم.',
  },
];
